[
    {
        "category_id": "3",
        "user_id": "6",
        "title_card": "Belajar Efektif Ala Zenius",
        "picture_card": "Belajar Efektif Ala Zenius.png",
        "video_card": "https://www.youtube.com/embed/3UppJl9weuY",
        "description": "<p>Pernah gak sih, lo heran sama temen yang kesehariannya main mulu, tapi sekalinya ujian nilainya bagus? Sampai kadang lo mikir, kok bisa ya? Nah, bisa jadi, temen lo itu udah punya framework cara belajar yang efektif (dan efisien).</p>\r\n\r\n<p>Di Zenius, kita ngelakuin hal yang sama. Lo gak perlu ngafal semua materi, cukup ngerti konsep dasar yang penting-penting aja. Sedangkan bab lain bisa lo pelajarin dengan cepet karena lo udah nguasain fundamentalnya.</p>\r\n\r\n<p>Jadi, mulai sekarang lo bisa nerapin itu di Zenius. Master Tutor akan memandu lo buat belajar yang menyenangkan tapi tetep punya waktu buat main dan jalanin hobi. Penasaran gimana caranya? Tonton video di atas sampai abis, ya!</p>",
        "url_card": "Belajar-Efektif-Ala-Zenius",
        "is_active": "active",
        "visit": "1",
        "created_at": "2023-03-26 13:03:35",
        "updated_at": "2023-03-26 13:03:35"
    },
    {
        "user_id": "6",
        "category_id": "3",
        "title_card": "Apa Itu Framework",
        "picture_card": "Apa Itu Framework.png",
        "video_card": "https://www.youtube.com/embed/82Dw-L3bJL8",
        "description": "<p><br />\r\nBuat lo yang familiar, pasti sering denger soal Zenius Learning Framework. Tapi kali ini, kita gak akan bahas itu. Melainkan, fokus pada apa itu framework (model) dan apa kegunaannya buat proses berpikir kita.</p>\r\n\r\n<p>Secara simpelnya, framework bisa memudahkan otak untuk berpikir jadi lebih cepet dan gampang. Lalu, gimana caranya untuk pengaplikasian di kehidupan sehari-hari? Zen udah siapin tips-nya, tonton aja video ini sampai abis, ya!</p>\r\n\r\n<p>Kalo lo suka video seperti ini, klik Subscribe &amp; nyalakan loncengnya supaya gak ketinggalan update video terbaru lainnya. See yaa!</p>",
        "url_card": "Apa-Itu-Framework",
        "is_active": "active",
        "visit": "1",
        "created_at": "2023-03-26 13:06:21",
        "updated_at": "2023-03-26 13:31:51"
    },
    {
        "category_id": "1",
        "user_id": "7",
        "title_card": "Dasar Dasar Pemrograman",
        "picture_card": "Dasardasar Pemrograman.png",
        "video_card": "https://www.youtube.com/embed/jGyYuQf-GeE",
        "description": "<p>Pemrograman sebetulnya sudah menjadi bagian dari kehidupan kita sehari-hari. Saat kita membuka sebuah aplikasi, baik itu aplikasi di komputer ataupun di smartphone kita, setiap fiturnya itu digerakkan oleh berbagai macam kode. Begitu pula dengan website, game, dan &nbsp;kebanyakan perangkat elektronik lainnya. Semuanya perlu kode untuk bisa bekerja sesuai fungsinya.</p>\r\n\r\n<p>Buat teman-teman semua yang tertarik untuk belajar pemrograman lebih lanjut, tidak usah khawatir, kalian semua sudah berada di channel youtube yang tepat. Di sini teman-teman akan mengetahui langkah demi langkah untuk mempelajari dasar-dasar pemrograman, sehingga nantinya bisa membuat sebuah program atau aplikasi. Enjoy the video!<br />\r\nYouTube Learning Fund adalah program di mana Kok Bisa dan edukreator-edukreator terpilih memproduksi 120 video pembelajaran berkualitas di bidang akademis dan vokasi. Program ini didukung/disponsori oleh YouTube Learning. YouTube Learning Fund memiliki misi untuk menyediakan video-video edukasi berkualitas untuk jutaan pelajar dan guru di seluruh Indonesia, secara gratis. Jadi tunggu apalagi? Ayo subscribe, let&#39;s watch the videos and go curiosity!</p>",
        "url_card": "Dasar-Dasar-Pemrograman",
        "is_active": "active",
        "visit": "1",
        "created_at": "2023-03-26 13:10:26",
        "updated_at": "2023-03-26 13:10:26"
    },
    {
        "category_id": "1",
        "user_id": "7",
        "title_card": "Apa Saja Yg Dilakukan Programmer",
        "picture_card": "Apa saja yang dilakukan programmer.png",
        "video_card": "https://www.youtube.com/embed/hbVFNya-aYU",
        "description": "<p>Dunia IT belakangan ini tengah berkembang pesat. Kemunculan berbagai startup dan perusahaan berbasis teknologi jadi salah satu alasannya. Hal tersebut kemudian membuat kebutuhan perusahaan akan seorang programmer ikut meninggi. Kondisi ini membuat programmer &nbsp;semakin dicari. Nah, karena jumlahnya sedikit, tak heran beberapa perusahaan dan startup rela memberikan bayaran amat tinggi.. &nbsp;</p>\r\n\r\n<p>Hmm, gimana, tertarik berkarir menjadi programmer ? Yuk simak video ini jangan di skip sampai akhir ya, karena &nbsp;kita akan membahas mengenai tipe-tipe pekerjaan di dunia pemrograman, perkiraan salary, dan skill tambahan apa saja yang harus dimiliki oleh seorang programmer. Enjoy the video!<br />\r\n<br />\r\nYouTube Learning Fund adalah program di mana Kok Bisa dan edukreator-edukreator terpilih memproduksi 120 video pembelajaran berkualitas di bidang akademis dan vokasi. Program ini didukung/disponsori oleh YouTube Learning. YouTube Learning Fund memiliki misi untuk menyediakan video-video edukasi berkualitas untuk jutaan pelajar dan guru di seluruh Indonesia, secara gratis. Jadi tunggu apalagi? Ayo subscribe, let&#39;s watch the videos and go curiosity!</p>",
        "url_card": "Apa-Saja-Yg-Dilakukan-Programmer",
        "is_active": "active",
        "visit": "1",
        "created_at": "2023-03-26 13:12:08",
        "updated_at": "2023-03-26 13:12:08"
    },
    {
        "category_id": "1",
        "user_id": "7",
        "title_card": "Apa Itu Coding",
        "picture_card": "Apa Itu CODING dan Bagaimana Cara Mempelajarinya.png",
        "video_card": "https://www.youtube.com/embed/qmNrg6fEyEw",
        "description": "<p>Kemajuan teknologi membuat profesi programmer makin diincar banyak perusahaan. Nah, bagi kalian yang masih pemula tapi tertarik berkarir sebagai programmer, kalian perlu mengetahui dan mempelajari coding terlebih dahulu.&nbsp;</p>\r\n\r\n<p>Lalu, apa itu coding dan bagaimana cara mempelajarinya? Di video kali ini, kita akan menjelaskan tentang apa yang dimaksud dengan coding dari mulai basic seperti ini, sampai bagaimana cara memulai belajar coding. Enjoy the video!<br />\r\n&nbsp;</p>\r\n\r\n<p>YouTube Learning Fund adalah program di mana Kok Bisa dan edukreator-edukreator terpilih memproduksi 120 video pembelajaran berkualitas di bidang akademis dan vokasi. Program ini didukung/disponsori oleh YouTube Learning. YouTube Learning Fund memiliki misi untuk menyediakan video-video edukasi berkualitas untuk jutaan pelajar dan guru di seluruh Indonesia, secara gratis. Jadi tunggu apalagi? Ayo subscribe, let&#39;s watch the videos and go curiosity!</p>",
        "url_card": "Apa-Itu-Coding",
        "is_active": "active",
        "visit": "1",
        "created_at": "2023-03-26 13:14:48",
        "updated_at": "2023-03-26 13:14:48"
    },
    {
        "category_id": "3",
        "user_id": "8",
        "title_card": "7 Tips Belajar Matematika dan IPA yang Ampuh",
        "picture_card": "7 Tips Belajar Matematika dan IPA yang Ampuh.png",
        "video_card": "https://www.youtube.com/embed/XMTTVpn6qbY",
        "description": "<p>Matematika dan IPA sering dianggap momok dan sulit dipelajari. Tapi, adakah cara untuk membuat matematika dan ipa lebih mudah dipelajari?</p>",
        "url_card": "7-Tips-Belajar-Matematika-dan-IPA-yang-Ampuh",
        "is_active": "active",
        "visit": "1",
        "created_at": "2023-03-26 13:26:20",
        "updated_at": "2023-03-26 13:26:20"
    },
    {
        "category_id": "2",
        "user_id": "8",
        "title_card": "Tips Belajar Bahasa Inggris Jaman Now",
        "picture_card": "Tips Belajar Bahasa Inggris Jaman Now.png",
        "video_card": "https://www.youtube.com/embed/VnuUoXokyno",
        "description": "<p>Bahasa Inggris udah jadi mata pelajaran sejak SD. Tapi, apakah metode belajar Bahasa Inggris kita selama ini akan membuat kita dapat menggunakan Bahasa Inggris dalam keseharian? Apa sih tips supaya lancar Bahasa Inggris? Gimana cara belajar Bahasa Inggris yang mudah? Ada ga sih cara cepat belajar Bahasa Inggris</p>\r\n\r\n<p>Dalam video kali ini, Hutata bekerja sama dengan Cambly untuk memberikan 15 menit voucher untuk berbicara dengan tutor native speaker dalam aplikasi Cambly.</p>",
        "url_card": "Tips-Belajar-Bahasa-Inggris-Jaman-Now",
        "is_active": "active",
        "visit": "1",
        "created_at": "2023-03-26 13:27:40",
        "updated_at": "2023-03-26 13:27:40"
    },
    {
        "category_id": "3",
        "user_id": "8",
        "title_card": "Tips Mengatasi Stres Menjelang Ujian",
        "picture_card": "Tips Mengatasi Stres Menjelang Ujian.png",
        "video_card": "https://www.youtube.com/embed/qwXCf91JDaI",
        "description": "<p>Pernah nggak sih kamu merasakan kecemasan sebelum ujian? Di video kali ini kita akan bahas fenomena kecemasan saat ujian.&nbsp;</p>",
        "url_card": "Tips-Mengatasi-Stres-Menjelang-Ujian",
        "is_active": "active",
        "visit": "1",
        "created_at": "2023-03-26 13:28:35",
        "updated_at": "2023-03-26 13:28:35"
    }
]